{ "tigran":[
        {
    "rank": "3",
    "link": "tigran",
    "img": "https://i.ibb.co/5GPBF4k/img-2.jpg",
    "firstName": "Տիգրան",
    "lastName": "Ավինյան",
    "netWorth": "55 մլն դոլլար",
    "age": "32",
    "cityBorn": "Երևան",
    "position": "Փոխվարչապետ",
    "proffesion": "Լրագրող",
     "party": "«ՔՊ»",
    "biography": "28 փետրվարի 1989 թ., ք. ԵրևանԿրթություն2009 թ․ ավարտել է Ռուս-հայկական (Սլավոնական) համալսարանի Կիրառական մաթեմատիկայի ֆակուլտետը՝ ստանալով բակալավրի կոչում2011 թ․ ավարտել է Ռուս-հայկական (Սլավոնական) համալսարանի Կիրառական մաթեմատիկայի ֆակուլտետը՝ տնտեսագիտության մեջ մաթեմատիկական մոդելավորման գծով` ստանալով մագիստրոսի կոչում2014 թ․ գերազանցությամբ ավարտել է Լոնդոնի Քուին Մերի համալսարանը՝ ստանալով ֆինանսների մագիստրոսի կոչումԱշխատանքային գործունեություն2009-2013 թթ. – աշխատել է «Զարգացման հայկական բանկում»` որպես բիզնես վարկավորման բաժնի ավագ մասնագետ2010-2011 թթ. - հիմնադրել և ղեկավարել է ոռոգման համակարգերի տեղադրմամբ և լանդշաֆտային դիզայնով զբաղվող «Իրիգեյթ» ընկերությունը2014-2016 թթ. – աշխատել է «Շիրակ տեխնոլոգիաներ» ընկերությունում` որպես թվայնացման համակարգերի խորհրդատու, իրականացրել է թվայնացման ծրագրեր «Քոնթուր Գլոբալ» ընկերության համար (Որոտանի ՀԷԿ-երի համալիր)2014-2018 թթ. - ղեկավարել է ծրագրային ապահովմամբ զբաղվող «Սայբեր Վիժըն» ընկերությունը2017-2018 թթ. - եղել է Երևան քաղաքի ավագանու անդամ «ԵԼՔ» խմբակցությունից2018 թ․ մայիսի 11-ից ՀՀ նախագահի հրամանագրով նշանակվել է ՀՀ փոխվարչապետ2018 թ. հոկտեմբերի 16-ից իրականացրել է ՀՀ փոխվարչապետի պաշտոնակատարի պարտականությունները2019 թ. հունվարի 16-ից ՀՀ նախագահի հրամանագրով նշանակվել է ՀՀ փոխվարչապետ:Այլ տվյալներ2016 թ. Պաշտպանության նախարարության կողմից պարգևատրվել է պատվոգրով՝ ապրիլ և մայիս ամիսներին Հայրենիքի սահմանների պաշտպանությանն ակտիվ մասնակցելու, առաջնագծում մարտական խնդիրները բարեխղճորեն կատարելու համար։Կուսակցական պատկանելություն«Քաղաքացիական պայմանագիր» կուսակցության հիմնադիր անդամ է, 2016 թ.-ից՝ կուսակցության վարչության անդամ:Անձնական տվյալներԱմուսնացած է, ունի երկու դուստր:"
  }
       ]
  }
